
<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Application Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the application.
    |
    */

    "home"=> "Главная страница",
    "about"=> "О нас",
    "projects"=> "Наши проекты",
    "contact"=> "Контакты",
    "products"=> "Продукты",
    "categories"=> "Категории",

    "interier_design"=> "Интерьер дизайн",
    "about_text"=> "Эксклюзивный шоурум “Candela” представляет более 800 осветительных приборов премиум-класса, созданных по уникальным современным технологиям и дизайнерским проектам. Широкий ассортимент люстр, бра, светильников, торшеров, изготовленных в лучших стилях интерьера от нестареющей классики до последних тенденций Hi -Tech, порадует даже самых требовательных клиентов.",
    "location"=> "г. Ташкент, Охонгара р.",
    "job_time"=> "Каждый день с 9:00 до 18:00",
    "powered_by"=> "© Этот сайт создан командой CMD TECH 2023
    разработан в",
    "job_time_title"=> "Режим работы",
    "social_title"=> "Социальные сети",
    "projects1"=> "ЛЮСТРЫ проекты",
    "projects2"=> "СВЕТИЛЬНИКИ проекты",
    "projects3"=> "БРА проекты",
    "products1"=> "ЛЮСТРЫ",
    "products2"=> "СВЕТИЛЬНИКИ",
    "products3"=> "БРА",
    "telegram"=> "TELEGRAM",
    "instagram"=> "INSTAGRAM",
  "more"=> "подробнее...",
  "more_button"=> "подробнее",
  "footer_title"=> "Подпишитесь на наши страницы в социальных сетях",
  "about_title"=> "О Евро Лайт",
  "about_text2"=> "Широкий ассортимент люстр, светильников, торшеров, выполненных в лучших интерьерных стилях, от старой классики до последних тенденций высоких технологий, порадует даже самых требовательных покупателей.",

  "about_text1"=> "«Евро Лайт» представляет в эксклюзивном шоу-руме более 800 наименований светотехнической продукции премиум-класса, созданной с использованием уникальных современных технологий и дизайнерских проектов.",
  "interier_detail_title_text"=> "Интерьер",
  "lyustra_v_tashkente"=> "люстра в Ташкенте",
  "site_meta_name"=> "Люстры в Ташкенте | Производство люстры | Магазин Люстры | Euro Light",
//Euro Light - люстра в Ташкенте, Производство люстры, магазин Люстры
  ""=> "",
  ""=> "",
];
